<?php
return [
    'about' => "о нас",
    'filter_by_category' => 'Фильтр по категории',
    'all_categories' => 'Все категории',
    'about_p' => "HERMITAGE HOME INTERIORS\nявляется официальным партнёром\nведущих европейских брендов в Туркменистане.",
    'about_h1'=> "Наша миссия и видение",
    'about_h1_slogan'=> "Наша миссия состоит в том, чтобы повысить уровень комфорта в каждом доме, создавать и реализовывать самые
                амбициозные проекты,  сочетающие функциональность  и последние мировые тенденции."



];
