<?php
return [
    // Home page 
    'about' => "О нас",
    'home_title' => 'HERMITAGE HOME INTERIORS - это компания премиум класса, которая позволяет
                почувствовать символ безупречного вкуса, синтеза современных технологий с традиционным итальянским
                качеством, эксклюзивный современный дизайн и утончённый стиль , представляющий смесь различных культур и
                времён.',
    'home_btn'=> 'Узнать больше',
    'home_partners'=> 'Наши направления',
    'home_title_p1'=> 'Вдохновение',
    'home_title_p2' => 'Ознакомьтесь с нашими последними жилыми и коммерческими проектами',
    'home_title_p3'=> 'Проекты',
    'home_title_p4'=> 'Контракты',

    // 3D models
    '3d_download' => 'Download',
    '3d_no'=> 'No File',
    
    // Партнеры
    'partner_title'=> 'No partner categories found.',
    // old_partner
    'old_partners_btn'=> 'Filter',
    // Products
    'products_title'=> 'Ознакомьтесь с нашим ассортиментом дизайнерской мебели, освещения, декора и
        сантехники, которые есть в наличии и готовы к быстрой доставке...',
    'products_p1'=> 'Не уверены, какой предмет подойдет для вашего дома или проекта? Наша команда
        профессионалов в области дизайна интерьера всегда готова помочь вам найти идеальный предмет...',
    'products_option1'=> 'Все категории',
    'products_option2'=> 'Все бренды',
    'products_sort1'=> 'По умолчанию',
    'products_sort2'=> 'Название',
    'products_price_up'=> 'Цена по возрастанию',
    'products_price_down'=> 'Цена по убыванию',
    'products_apply'=>'Применить',
    'products_reset'=>'Сбросить',
    'products_new'=>'New',
    'products_tmt'=>'TMT',
    'products_trash'=>'Добавить в корзину',

        // Products new
    'productsnew_title'=> 'Ознакомьтесь с нашим ассортиментом дизайнерской мебели, освещения, декора и
        сантехники, которые есть в наличии и готовы к быстрой доставке...',
    'productsnew_p1'=> 'Не уверены, какой предмет подойдет для вашего дома или проекта? Наша команда
        профессионалов в области дизайна интерьера всегда готова помочь вам найти идеальный предмет...',
    'productsnew_option1'=> 'Все категории',
    'productsnew_option2'=> 'Все бренды',
    'productsnew_sort1'=> 'По умолчанию',
    'productsnew_sort2'=> 'Название',
    'productsnew_price_up'=> 'Цена по возрастанию',
    'productsnew_price_down'=> 'Цена по убыванию',
    'productsnew_apply'=>'Применить',
    'productsnew_reset'=>'Сбросить',
    'productsnew_new'=>'New',
    'productsnew_tmt'=>'TMT',
    'productsnew_trash'=>'Добавить в корзину',

    // Заказать проект // Requests blade
    'calc_h1'=>'Расчёт стоимости',
    'calc_h2'=>'Индвидидуального проекта',
    'calc_h3'=>'Мы предоставляем удобный и интуитивно
      понятный онлайн-калькулятор,
      который позволит вам легко рассчитать стоимость проекта дома или дизайна интерьера на основе
      ваших
      индивидуальных параметров,
      а также без необходимости личных встреч или переговоров.',
    'calc_p1'=>'Архитектурное',
    'calc_p2'=>'проектирование',
    'calc_p2.1'=>'дизайн',
    'calc_p3'=>'внутренних',
    'calc_p4'=>'пространств',
    'calc_price1'=>'Стоимость архитектурного проекта',
    'calc_price2'=>'Стоимость дизайна интерьера',
    'calc_choosework1'=>'Выберите состав работы',
    'calc_label1'=>'Архитектурно-планировочная концепция',
    'calc_label2'=>'Визуализация',
    'calc_label3'=>'Строительный проект (КЖ)',
    'calc_label4'=>'Инженерные сети (ВК, ОВС, ЭС)',
    'calc_label5'=>'Разработка системы "Умный дом" на базе KNX',
    'calc_label6'=>'Авторское сопровождение',
    'calc_choose_object'=>'Укажите площадь объекта',
    'calc_object_1'=> 'Ваши контактные данные',
    'calc_agree'=>'Я согласен с правилами обработки обращений',
    'calc_sendbtn'=>'Отправить заявку',
    'calc_choose_type'=>'Выберите тип объекта',
    'calc_label7'=>'Частный проект (дом, квартира, апартаменты)',
    'calc_label8'=>'Коммерческий проект(офис, шоурум, салон)',
    'calc_label9'=>'Выберите состав работы',
    'calc_label10'=>'Сбор общих данных',
    'calc_label11'=>'Планировочное решение',
    'calc_label12'=>'Концептуальное решение',
    'calc_label13'=>'Фотореалистичная визуализация',
    'calc_label14'=>'Техническая документация',
    'calc_label15'=>'Сметная стоимость',
    'calc_label16'=>'Комплектация',
    'calc_label17'=>'Разработка умного дома на базе KNX',
    'calc_label18'=>'Авторское сопровождение',
    'calc_disquared'=>'м²',
    // Subscriber
    'sub_title'=>'Здравствуйте, подписчик!',
    'sub_btn'=>'Показать весь блог!',
    'sub_h2'=>'Подписка/новостная рассылка',
    'sub_p1'=>'Чтобы получать последние новости и другие интересные материалы, подпишитесь на нас здесь:',
    'sub_btn_now'=>'Подписаться сейчас',
    'sub_user'=>'Блог пользователя',
    'sub_send'=>'Все Подписаться Отправить сообщение.',
    'sub_btn_message'=>'Сообщения',

        // О нас
    'filter_by_category' => 'Фильтр по категории',
    'all_categories' => 'Все категории',
    'about_p' => "HERMITAGE HOME INTERIORS\nявляется официальным партнёром\nведущих европейских брендов в Туркменистане.",
    'about_h1'=> "Наша миссия и видение",
    'about_h1_2'=> "Наша миссия состоит в том, чтобы повысить уровень комфорта в каждом доме, создавать и реализовывать самые
                амбициозные проекты,  сочетающие функциональность  и последние мировые тенденции.",
    'about_h1_3'=> "Мы продолжаем использовать наш многолетний профессиональный опыт для создания комфорта, функциональности
                и атмосферы, которые полностью удовлетворяют требованиям  наших клиентов.",
    'about_h1_4'=> "Это видение было основой нашей истории и культурной ценности дизайна, которая по-прежнему является главным ключом к нашим перспективам.",
    'fw_bold_0' => "Розничная продажа.",
    'fw_bold' => "Самый выгодный поставщик:\nвсе и в одном месте.",
    'fw_bold_p' => "Компания представлена в 3 шоурумах по следующим направлениям:",
    'fw_bold_li' => "Сантехника, Плитка и камень, Напольные покрытия, Спа и Вейнес,
                    Строительные материалы.",
    'fw_bold_li_2'=> 'Мебель, Кухни и бытовая техника, Освещение, Система "Умный дом",
                    Декоративные материалы, Камины, Окна и Двери.',
    'fw_bold_li_3'=> 'Система отопления, вентиляции и кондиционирования.',
    'projects'=>'Проекты',
    'projects_p'=>'Мы предлагаем полный спектр услуг: от разработки дизайна интерьера и экстерьера до поставки всех
                материалов и реализации проектов под ключ.',
    'contracts'=> 'Контракты',
    'contracts_p'=> 'Сотрудничая с международными и местными строительными компаниями, официальными дипломатическими
                представительствами, мы осуществляем поставку продукции по направлениям: гарантийное обслуживание и
                полную координацию проектов.',
    'btn_presentation'=> 'Скачать презентацию',
    // Наши направления
    'p_title'=> 'Мебель',
    'p_float'=> 'Итальянская мебель отличается особой элегантностью и надежным качеством!',    
    'container_title'=> 'ОСВЕЩЕНИЕ',    
    'container_title_p'=> 'Создайте освещение, подходящее для вашего пространства с помощью продуманных решений!',    
    'container2_title'=> '«СИСТЕМА «УМНЫЙ ДОМ»',    
    'container2_title_p'=> "Улучшите качество своей жизни, настроив гибкую\nсистему «Умный дом» в соответствии с собственным потребностями.",    
    'container3_title'=> 'Кухни бытовая техника',    
    'container3_title_p'=> "Широкий выбор, эксклюзивный и современный дизайн\nинновационных технологий",    
    'container4_title'=> 'ДЕКОРОТИВНЫЕ МАТЕРИАЛЫ',    
    'container4_title_p'=> "Декор-это исскуство и функциональность, которые\nассоцируются с современностью!",    
    'container5_title'=> 'КАМИНЫ',    
    'container5_title_p'=> "Встраиваемые камины и электрокамины наполнят\nваш дом теплом и уютом!",    
    'container6_title'=> 'НАПОЛНЫЕ ПОКРЫТИЯ',    
    'container6_title_p'=> "Качественные наполные покрытия из дерева,расскрывают характер натуральной древесины\nво всем ее многообразии.",    
    'container7_title'=> 'САНТЕХНИКА',    
    'container7_title_p'=> "Ванная комната то с чего начинается ваш день.",    
    'container8_title'=> 'ПЛИТКА КАМЕНЬ',    
    'container8_title_p'=> "Уникальная цветовая гармония натуральные материалы\nвсегда близки к природе.",    
    'container9_title'=> "СПА И ВЕЛНЕС\n",    
    'container9_title_p'=> "Революционная предложение для\nСПА-процедурь и полноценного релакса",    
    'container10_title'=> "ОТОПЛЕНИЕ,ВЕНТИЛЯЦИЯ И КОНДИЦИОНИРОВАНИЕ",    
    'container10_title_p'=> "Самые инновационные системы отопления, вентиляции и кондиционирование\nдля вашего здорового климата.",    
    'container11_title'=> "ОКНА И ДВЕРИ\n",    
    'container11_title_p'=> "Это мастерская играформ и материалов, которые\nсливаются воедино и приоткрывают занавес будущего мира дверей и окон.",    
    'container12_title'=> "СТРОИТЕЛБНЫЕ МАТЕРИАЛЫ\n",    
    'container12_title_p'=> "Решения, которые соответствуют индивидуальным требованиям\nпроектов и могут применяться на различных типах объектов",
    
    // Сертификаты
    'certificate'=> 'Компания HERMITAGE HOME INTERIORS обладает большим количеством сертификатов',    
    
    // Избранные
    'favorite_h1'=> 'Избранные товары',    
    'favorite_title'=> 'Сохраняйте понравившиеся товары и просматривайте их в любое время',    
    'price_p'=> 'TMT',    
    'favorite_p'=> 'Доставка осуществляется в течении 3-5 дней',    

    // Register
    'reg_p1'=> 'Я новый клиент',
    'reg_p2'=> "Пожалуйста, зарегистрируйтесь чтобы создать\nучётную запись",
    'reg_p3'=> 'Пароль должен: быть длиной не менее 8 символов, содержать как буквы, так и
                цифры',
    'reg_p4'=> 'Я бы хотел получать рассылки на электронную почту',
    'reg_btn'=>'Зарегистрироваться',
    'reg_a'=> 'Уже есть аккаунт?',

    // Auth
    'auth_p1'=> 'У меня уже есть аккаунт',
    'auth_p2'=> "Пожалуйста,введите свои данные,\nчтобы войти в свою учётную запись",
    'auth_btn'=> 'Авторизоваться',
    'auth_forgot'=> 'Забыли пароль?',

    // Header
    'head_li1'=> 'О нас',
    'head_li2'=> 'Наши направления',
    'head_li3'=> 'Партнеры',
    'head_li4'=> 'Контракты',
    'head_li5'=> 'Проекты',
    'head_li6'=> 'Товары в наличии',
    'head_li7'=> 'Новости',
    'head_li8'=> 'Вакансии',
    'head_li9'=> 'Заказать проект',
    'head_li10'=> 'Сертификаты',

    // Blog
    'blog_р2'=> 'Блог',
    'blog_a'=> 'Все блоги',

    // Sidebar
    'sid'=> 'Корзина',
    'sid_p1'=>'Общая сумма',
    'sid_p2'=>'0,00 TMT',
    'sid_p3'=>'Доставка осуществляется в течении 3-5 дней',
    'sid_btn'=>'Очистить корзину',
    'sid_label1'=>'Имя',
    'sid_label2'=>'Телефон',
    'sid_label3'=>'Email',
    'sid_label4'=>'Оформить заказ',
    



];
